{
  "$concept": {
    "imageAlt": "Контейнер-улей Cubee.",
    "imageCaption": "Наш улей Cubee",
    "paragraph": "Найти место для оценки вашего автомобиля не должно быть препятствием. С нашими желто-черными контейнерами в легко доступных местах в Германии и вскоре по всей Европе, эксперт Cubee всегда рядом, когда он вам нужен.",
    "title": "Наша концепция"
  },
  "$imageAlts": {
    "carTalk": "Эксперт Cubee оценивает автомобиль с клиентом.",
    "computer": "Стилизованный компьютер Cubee.",
    "handshake": "Контейнер-улей Cubee.",
    "mail": "Стилизованный конверт Cubee."
  },
  "$join-us": {
    "becomeFranchiseeButton": "Стать франчайзи",
    "content": "Пока мы расширяем нашу сеть по всей Европе, мы приглашаем вас испытать будущее оценки автомобилей. В Cubee на первом месте стоят эффективность, точность и удовлетворенность клиентов – и все это рядом с вами. Присоединяйтесь к нашему путешествию и узнайте, как мы устанавливаем новые стандарты в автомобильной отрасли.",
    "title": "Присоединяйтесь к нам"
  },
  "$process": {
    "$step-1": {
      "content": "Легко найдите ближайший к вам пункт Cubee. Забронируйте встречу онлайн за несколько минут.",
      "findLocationButton": "Найти местоположение",
      "scheduleAppointmentButton": "Забронировать встречу",
      "title": "Шаг 1: Назначьте встречу"
    },
    "$step-2": {
      "content": "Приедьте в ближайший к вам пункт Cubee и получите быструю и эффективную оценку вашего автомобиля. Если ваш автомобиль не на ходу, наша мобильная команда приедет прямо к вам.",
      "title": "Шаг 2: Беспроблемная оценка автомобиля"
    },
    "$step-3": {
      "content": "Наши специалисты составят подробный отчет о вашем автомобиле. Финальный отчет вы получите по электронной почте или почте. Весь процесс обычно занимает всего 3 рабочих дня.",
      "title": "Шаг 3: Получите ваш отчет"
    },
    "title": "Как работает процесс оценки в CUBEE"
  },
  "$seo": {
    "desc": "Узнайте, как CUBEE делает оценку автомобилей и составление отчетов о повреждениях проще, быстрее и надежнее. Познакомьтесь с нашим инновационным подходом и станьте частью нашей растущей сети в Германии и по всей Европе.",
    "title": "О Cubee {'|'} Как мы меняем оценку автомобилей в Европе"
  },
  "$welcome": {
    "imageAlt": "Штаб-квартира Cubee во Франкфурте-на-Майне",
    "location": "CUBEE Sachverständigen AG - Opernplatz 14, Франкфурт-на-Майне",
    "paragraph": "Мы поставили перед собой задачу изменить способ проведения оценки автомобилей и составления отчетов о повреждениях в Европе. Как растущая франшиза, мы хотим сделать весь процесс проще, быстрее и доступнее для всех.",
    "title": "Добро пожаловать в Cubee"
  }
}
